{
    "popservices": "Servicios populares",
    "latestNews": "Últimas noticias",
    "read": "Leer",
    "customerReview1": " He tenido varias otras empresas de alojamiento y ninguna se compara con ellos. He tenido un excelente servicio al cliente con todo lo que he necesitado. Son rápidos para responder y ayudar. Los servidores también funcionan muy bien y todavía no he tenido un problema que no fuera una solución fácil que pudiera hacer yo mismo o que ellos hayan arreglado por mí. Son la única empresa de alojamiento que utilizaré a partir de ahora y recomiendo a todo el mundo que los utilice.",
    "customerReview2": " Después de tener problemas con varios otros hosters debido a la mala estabilidad del servidor y al soporte, nos cambiamos a Fragnet. La estabilidad del servidor es estupenda y además el soporte tiene un tiempo de respuesta muy rápido y se esfuerza al máximo en todo momento.",
    "customerReview3": " Gran tiempo de respuesta y super útil con todas mis preguntas ya que no he hecho un servidor de Terraria antes, y viniendo de alojar servidores de MC era muy diferente.",
    "customerReview4": " He tenido servidores de Minecraft alojados por Fragnet en su hardware en California y en los Países Bajos (para el extremo holandés de mis jugadores) durante varios años. La fiabilidad del alojamiento es EXCELENTE. Quiero destacar el soporte ofrecido. Son rápidos, responden incluso a preguntas tontas y mantienen las cosas funcionando sin problemas. El soporte es a menudo el punto débil con los anfitriones de servidores de juegos, ¡pero esta gente no podría ser mejor!",
    "previous": "Anteriormente",
    "next": "Siguiente",
    "whyFragnet": "¿Por qué Fragnet?",
    "FragnetDescription": "Fragnet es un proveedor líder en servicios de juego en línea que incluye servidores de juego, servidores de juego dedicados y software de comunicación de voz sobre IP. Nuestra infraestructura de red abarca 22 centros de datos en todo el mundo.",
    "satisfactionGuarantee": "Garantía de satisfacción",
    "satisfactionGuaranteeDescription": "Si no está satisfecho en los primeros 5 días de su compra, ¡puede solicitar un reembolso completo!",
    "powerfulHardware": "Hardware potente",
    "powerfulHardwareDescription": "Recientemente hemos cambiado todas nuestras CPUs Intel E3 por otras más potentes, como la Intel",
    "or": " o",
    "aswellas": " así como la de AMD",
    "ddr3toDdr4": " También hemos cambiado de DDR3 a DDR4 RAM.",
    "instantSetup": "Configuración instantánea",
    "instantSetupDescription": "Todos los pedidos de servidores de juegos se configuran al instante después de recibir su pago. El proceso se inicia de inmediato y su servicio estará en línea en pocos minutos.",
    "serverMonitoring": "Monitorización de servidores",
    "withthehelpof": "Con la ayuda de",
    "serverMonitoringDescription": " nuestro equipo NOC se asegura de que todo esté operativo y de que su servidor funcione sin problemas.",
    "gamingNetworks": "Redes de juego",
    "gamingNetworksDescription": "Al elegir cuidadosamente redes con baja latencia y un ancho de banda de Internet de alta calidad, tenemos la mejor base posible para alojar servidores de juegos rápidos y fiables.",
    "controlPanel": "Panel de control fácil de usar",
    "controlPanelDescription": "Parar/arrancar, instalar mods populares, crear sus propias tareas programadas (como la actualización de Steam) o reinstalar su servidor, ¡todo ello con un solo clic! También ofrecemos acceso FTP completo cuando es posible.",
    "locations": "Ubicaciones",
    "positions": "posicionados en todo el mundo",
    "networkCapacity": "de la capacidad total de la red mundial",
    "protection": "Protegido contra DDoS",
    "protectionDescription": "de 20 Gbps y hasta 1 Tbps",
    "responseTime": "tiempo medio de respuesta global",
    "checkLatency": "Comprobar la latencia",
    "getStarted": "¿Listo para empezar?",
    "getStartedDescription": "Ya sea que quiera jugar con sus amigos en un servidor de juegos, alojar su bot de Discord, alojar un servidor de voz o tener su propio servidor Dedicado - ¡lo tenemos cubierto!",
    "gameServers": "Servidores de juegos",
    "discordBots": "Bots de discordia",
    "voiceServers": "Servidores de voz",
    "dedicatedServers": "Servidores dedicados",
    "createAccount": "Crear una cuenta",
    "contactUs": "Contacto con nosotros",
    "or1": "o",
    "tbps": "Tbps",
    "pricing": "Precios sencillos y asequibles",
    "orderNow": "Pedir ahora",
    "features": "Características incluidas",
    "featuresDescription": "Algunas de las características que incluimos para cada servidor de juegos son, entre otras, las siguientes",
    "low": "Bajo",
    "free": "Gratis",
    "free1": "Gratis",
    "latencyNetworks": "Redes de latencia",
    "discordBot": "Bot de discordia",
    "moneyback": "Garantía de devolución del dinero",
    "instant": "Al instante",
    "accountSetup": "Configuración de la cuenta",
    "easyToUse": "Fácil de usar",
    "gamePanel": "Panel de juego",
    "instantSetupDescription1": "Una vez que se paga la factura, nuestro sistema comienza automáticamente a configurar su servidor. Si surge algún problema durante este proceso, nuestro personal es notificado para ayudar a completar este proceso.",
    "availableLocations": "Ubicaciones disponibles",
    "serversLocations": "Los servidores están disponibles en más de 21 ubicaciones en todo el mundo para garantizar la menor latencia posible.",
    "readyToOrder": "¿Preparado para hacer un pedido?",
    "structure": "Estructura de precios sencilla, asequible y escalable",
    "customizedSolutions": "Fragnet ofrece soluciones personalizadas para todos los servicios de juego, lo que permite al cliente empezar con un paquete asequible y, al mismo tiempo, tener la opción de actualizar rápidamente a paquetes más grandes cuando lo necesite.",
    "getStarted1": "Comenzar",
    "backToAllGames": "Volver a todos los juegos",
    "moneybackGuarantee": "Garantía de devolución del dinero en 5 días",
    "slot": "ranura",
    "starting_from": "A partir de",
    "gameNotFound": "Juego no encontrado",
    "findGame": "No se puede encontrar ningún juego con ID:",
    "slotsMin": "Ranuras Mínimo",
    "setup": "Configurar",
    "tickrate": "Tickrate",
    "schedule": "Programar",
    "tasks": "Tareas",
    "protection1": "Protección",
    "full": "Completo",
    "fileManager": "Acceso a FTP/Gestor de archivos",
    "database": "Base de datos",
    "disk": "Disco",
    "serversStart": "Los servidores comienzan en",
    "viewPricing": "Ver precios",
    "wasteland": "Juego de supervivencia Wasteland",
    "minecraft": "Minecraft es un videojuego sandbox desarrollado por Mojang",
    "package": "Paquete",
    "ram": "RAM",
    "diskSpace": "Espacio en disco",
    "remote": "Remoto",
    "backups": "Copias de seguridad",
    "mod": "Mod",
    "installer": "Instalador",
    "subdomain": "Subdominio",
    "manager": "Gerente",
    "month": "mo",
    "disks": "Discos",
    "custom": "A medida",
    "customDescription": "Utilice el control deslizante de abajo para cambiar los planes",
    "unlimited": "Ilimitado",
    "GB": "GB",
    "MB": "MB",
    "minecraftDescription": "Explore mundos infinitos y construya desde la más sencilla de las casas hasta el más grandioso de los castillos. Juegue en el modo creativo con recursos ilimitados o mine en las profundidades del mundo en el modo de supervivencia, elaborando armas y armaduras para defenderse de las peligrosas turbas.",
    "bot": "bot",
    "buy": "Comprar",
    "botFeatures": "Características del bot",
    "customControlPanel": "Panel de control personalizado",
    "technicalSupport": "Soporte técnico",
    "unlimitedBandwidth": "Ancho de banda ilimitado",
    "streamFromRadioStations": "Transmisión desde las emisoras de radio",
    "playFromYoutube": "Reproducir desde Youtube y más",
    "officialProvider": "Proveedor oficial de servidores de clasificación",
    "paymentMethods": "Formas de pago",
    "paymentMethodsDescription": "Puede utilizar cualquier tarjeta de crédito importante o su saldo de Paypal para realizar los pagos de forma fácil y segura. También aceptamos transferencias bancarias.",
    "month1": "mes",
    "recommended4": "Recomendado para 4 jugadores",
    "recommended8": "Recomendado para 8 jugadores",
    "recommended16": "Recomendado para 16 jugadores",
    "slots": "Ranuras",
    "fileAccess": "Acceso a los archivos",
    "offsite": "Fuera del sitio",
    "builtForGamers": "construido para los jugadores por los jugadores",
    "customerLogin": "Inicio de sesión del cliente",
    "popularGames": "Juegos populares",
    "products": "Productos",
    "aboutUs": "Sobre nosotros",
    "aboutFragnet": "Acerca de Fragnet",
    "whyChoose": "¿Por qué elegir Fragnet?",
    "affiliateProgram": "Programa de afiliados",
    "liveStatus": "Estado en vivo",
    "support": "Apoye a",
    "knowledgebase": "Base de conocimientos",
    "statusPage": "Página de estado",
    "supportPanel": "Panel de apoyo",
    "trustedProvider": "Proveedor de confianza",
    "allRightsReserved": "Todos los derechos reservados",
    "termsOfService": "Condiciones de servicio",
    "privacyPolicy": "Política de privacidad",
    "services": "Servicios",
    "soon": "SOON",
    "login": "Acceda a",
    "gameVoicePanel": "Juego/Panel de voz",
    "supportCenter": "Centro de apoyo",
    "panel": "Panel",
    "new": "NUEVO",
    "home": "Inicio",
    "upTo": "Hasta",
    "testServers": "Servidores de prueba",
    "comingSoon": "Próximamente",
    "transitProviders": "Proveedores de tránsito",
    "gbps": "Gbps",
    "losAngeles": "Los Ángeles",
    "portland": "Portland",
    "chicago": "Chicago",
    "dallas": "Dallas",
    "saoPaulo": "Sao Paulo",
    "Ashburn": "Ashburn",
    "newYork": "Nueva York",
    "montreal": "Montreal",
    "atlanta": "Atlanta",
    "oslo": "Oslo",
    "helsinki": "Helsinki",
    "amsterdam": "Ámsterdam",
    "london": "Londres",
    "strasbourg": "Estrasburgo",
    "frankfurt": "Frankfurt",
    "moscow": "Moscú",
    "warsaw": "Varsovia",
    "belgrade": "Belgrado",
    "stockholm": "Estocolmo",
    "tokyo": "Tokio",
    "singapore": "Singapur",
    "sydney": "Sydney",
    "promo": "Venta de verano",
    "promoDescription": "¡Consigue un 20% de descuento el 2 primeros meses!",
    "appliesTo": "Se aplica a todos los servidores de juego",
    "usePromoCode": "Utilice el código de promoción",
    "error": "Error",
    "errorDescription": "No se ha podido encontrar la página que buscaba",
    "recommended20": "Recomendado para 20 jugadores",
    "recommended40": "Recomendado para 40 jugadores",
    "recommended60": "Recomendado para jugadores mayores de 60 años",
    "about_us": "Sobre nosotros",
    "who_we_are": "Quiénes somos",
    "fragnet_description": "Fragnet es un proveedor líder en servicios de juego en línea que incluye servidores de juego, servidores de juego dedicados y software de comunicación de voz sobre IP. Nuestra infraestructura de red abarca 22 centros de datos en todo el mundo.",
    "leading_provider": "¡Un proveedor líder en servidores de juegos!",
    "good_network": "Sin embargo, una buena red no es nada sin un hardware de calidad. Nuestras máquinas utilizan únicamente componentes empresariales de alta gama. Esto garantiza una gran fiabilidad y rendimiento de todos los servicios que ofrecemos.",
    "since_the_beginning": "Desde el principio hemos trabajado incansablemente para proporcionar una calidad de servicio inigualable en nuestra industria, no sólo en los servicios que ofrecemos sino en el apoyo que proporcionamos a todos y cada uno de los clientes.",
    "questions": "¿Tiene alguna pregunta o necesita ayuda?",
    "8_reasons": "8 razones para elegirnos",
    "professional": "Profesional",
    "tech_support": "Soporte técnico",
    "staff_available": "Tenemos personal disponible las 24 horas del día, los 7 días de la semana, para proporcionarle asistencia con todas sus preguntas y necesidades sobre el servidor de juegos.",
    "instant_account": "Cuenta instantánea",
    "activation": "Activación",
    "all_game_server_orders": "Todos los pedidos de servidores de juegos se configuran al instante después de recibir su pago. El proceso se inicia de inmediato y su servicio estará en línea en pocos minutos.",
    "free_location": "Ubicación libre",
    "switching": "Conmutación",
    "switch_location": "Puede cambiar la ubicación geográfica de su servidor de juego de forma gratuita. ¡Diríjase a nuestra página de prueba de latencia para probar su ping contra todas nuestras ubicaciones!",
    "state_of_the_art": "El estado de la técnica",
    "hardware": "Hardware",
    "gaming_optimized": "Juego optimizado",
    "network": "Red",
    "carefully_picking": "Al elegir cuidadosamente redes con baja latencia y un ancho de banda de Internet de alta calidad, tenemos la mejor base posible para alojar servidores de juegos rápidos y fiables.",
    "clanpay": "ClanPay",
    "available": "Disponible",
    "easily_have_members": "Haga que los miembros hagan donaciones directamente a su cuenta. Le proporcionamos la herramienta para ayudarle a compartir los gastos de sus servicios de juego.",
    "start_stop": "Parar/arrancar, instalar mods populares, crear sus propias tareas programadas (como la actualización de Steam) o reinstalar su servidor, ¡todo ello con un solo clic! También ofrecemos acceso FTP completo cuando es posible.",
    "monitoring": "Monitorización",
    "partners": "Socios",
    "trusted_provider": "Somos un proveedor de confianza",
    "battlefield_partner": "Acoge en exclusiva los principales títulos de Battlefield lanzados entre 2011 y 2015.",
    "bohemia_partner": "Alojamiento de servidores oficiales de DayZ en la región de Sudamérica.",
    "esl_partner": "La ESL aprovecha nuestra plataforma de servidores de juego a la carta para alojar servidores de CS:GO para sus Copas Abiertas celebradas en Europa.",
    "esportal_partner": "Esportal es una arena competitiva basada en la web para CS:GO. A través de nuestra asociación proporcionamos servidores sin lag en todo el mundo.",
    "everyday_partner": "en Minecraft es una iniciativa emocionante e importante en la que se educa y a la vez se capacita a los niños para que se conviertan en un 'amigo solidario' que ayude a otros niños y jóvenes. Detrás de la iniciativa está la organización sin ánimo de lucro",
    "recommended_for": "Recomendado para",
    "players": "jugadores",
    "ourAffiliate": "Nuestro programa de afiliados",
    "affiliateDescription": "es gratuito, es fácil inscribirse y empezar a trabajar. Al inscribirse se da la oportunidad de ganar crédito recurrente cada mes que su referido continúe como cliente.",
    "affiliateDescription1": "Puede utilizar estos fondos para comprar cualquier servicio en el sitio web de Fragnets. Si vende un servidor de 30 euros al mes, puede ganar hasta 6 euros al mes mientras sigan siendo clientes. Haga eso 4 veces y tendrá suficiente crédito para conseguir un servidor de juegos de 32 ranuras.",
    "howItWorks": "Cómo funciona",
    "affiliateDescription2": "Al unirse al programa de afiliados de Fragnet.net, se le proporcionará una serie de banners y enlaces de texto que podrá colocar en su sitio web, en los sitios web de sus amigos, en las firmas de los foros, etc. Cuando un usuario haga clic en uno de sus enlaces a Fragnet.net, su compra será rastreada por Fragnet.net. Usted ganará una comisión de hasta el 15% desde ese momento hasta que el cliente cancele su cuenta. Al inscribirse en nuestro Programa de Afiliación, también tendrá derecho a un depósito de bonificación de 5 euros.",
    "betterThanSponsorship": "¡Mejor que el patrocinio!",
    "affiliateDescription3": "Fragnet.net recibe muchas solicitudes de patrocinio. Todas estas solicitudes tienen el mismo mensaje: ¡patrocínenos y anunciaremos su empresa! Pues bien, tenemos un plan aún mejor. Utilice nuestro programa de afiliación y ganará dinero para que su clan lo utilice en sus servicios. No hay necesidad de estar a merced de ningún GSP, que de repente termine su servidor patrocinado sin una razón.",
    "updatingStatistics": "¡Estadísticas actualizadas en tiempo real!",
    "affiliateDescription4": "Acceda las 24 horas del día para comprobar sus ventas, el tráfico, el saldo de su cuenta y ver el rendimiento de sus banners.",
    "details": "Detalles",
    "commisionType": "Tipo de comisión:",
    "salesDeliver": "10% de todas las ventas que entregue, recurrente",
    "payoutAmount": "Importe del pago:",
    "minimumEarn": "Mínimo a ganar antes de poder utilizar el crédito",
    "signupBonus": "Bono de inscripción:",
    "bonus": "Las bonificaciones se añaden automáticamente a su cuenta de afiliado al registrarse",
    "comissionDelay": "Retraso de la Comisión:",
    "comissionDelayDescription": "30 días - Tiempo de retraso del pago, para evitar actividades fraudulentas",
    "withdrawal": "Retirada de fondos a PayPal:",
    "agreement": "Previo acuerdo entre Fragnet y usted.",
    "reachOutToUs": "Póngase en contacto con nosotros.",
    "readyToEarn": "¿Listo para ganar?",
    "signUpHere": "Inscríbase aquí",
    "host_bots": "Bots anfitriones que muestran el estado de su servidor de juegos en directo en su discordia, bots que ayudan a la administración general de su servidor o bots de transmisión de música.",
    "how_long_does_it_take_bot": "¿Cuánto tiempo se tarda en configurar mi bot de Discord?",
    "all_bot_servers_setup": "Los bots de discordia se configuran al instante tras el pago de la factura. El proceso se inicia de inmediato y su servicio se crea en un minuto.",
    "easy_to_use_panel": "panel de control del juego fácil de usar",
    "edit_files_with_ease": "Edite archivos con facilidad, mantenga su servidor actualizado e instale una gran variedad de mods con un solo clic.",
    "still_questions": "¿Todavía tiene preguntas? Pregúntenos",
    "here": "aquí",
    "how_long_does_it_take": "¿Cuánto tiempo se tarda en configurar mi servidor?",
    "all_game_servers_setup": "Todos los servidores de juego se configuran al instante después de procesar los pagos. El proceso comienza de inmediato y su servicio está en línea en cuestión de pocos minutos.",
    "create_sub_users": "¿Puedo crear subusuarios?",
    "create_sub_users_description": "Nuestro panel le permite crear tantos subusuarios como necesite, así como establecer permisos específicos según sus necesidades.",
    "upgrade_downgrade": "¿Puedo actualizar/desactualizar mi servidor?",
    "upgrade_downgrade_description": "La actualización/descenso de su servidor se puede hacer fácilmente en cualquier momento a través de su panel de facturación y los cambios se aplican a su servidor de inmediato.",
    "test_ping": "¿Cómo puedo probar mi ping?",
    "test_ping_description": "Diríjase a nuestra página <a href='https://fragnet.net/page/latency'>Prueba de latencia</a> para comprobar su ping con todas nuestras ubicaciones.",
    "donate_to_server": "¿Puede alguien donar a mi servidor?",
    "donate_to_server_description": "Utilizamos un sistema llamado 'Clan Pay' que permite realizar donaciones directamente a su cuenta, de esta manera puede compartir los gastos de sus servicios de juego.",
    "location_transfer": "¿Puedo trasladar mi servidor a otro lugar?",
    "location_transfer_description": "Sí, de forma gratuita. Sólo tiene que abrir un billete con nosotros y procederemos al traslado en la franja horaria que prefiera.",
    "request_refund": "¿Puedo solicitar un reembolso?",
    "request_refund_description": "Si no está satisfecho en los primeros 4 días de su compra, ¡puede solicitar un reembolso completo!",
    "notListed": "¿No ve su servidor de juego en la lista?",
    "alreadyHosting": "Lo más probable es que ya lo estemos organizando o que esté a punto de hacerlo.",
    "myPing": "Mi ping de arriba es demasiado alto/no es preciso",
    "pingExplanation": "La prueba de latencia se basa en las peticiones HTTP y, por tanto, puede no reflejar la latencia real hacia nuestros servidores.",
    "tryTestServer": "¿Puedo probar un servidor de prueba?",
    "tryTestServerDescription": "Aunque por el momento no tenemos ningún servidor de prueba público, si se pone en contacto con nosotros siempre podemos configurar un servidor de prueba para usted en un lugar cercano.",
    "offerDDoSProtection": "¿Ofrecen protección DDoS?",
    "offerDDoSprotectionDescription": "Todos nuestros servidores de juegos vienen con protección DDoS, sin embargo el nivel de protección puede variar según la ubicación. Consulte nuestra",
    "interactiveMap": "mapa interactivo",
    "toLearnMore": "¡para saber más!",
    "voiceServersDescription": "¡Obtendrá un control total sobre su servicio de Voz y todo en un solo lugar! ¡Nuestros servidores de Voz están diseñados para satisfacer las necesidades desde pequeños clanes hasta comunidades masivas o empresas!",
    "voiceServersDescription1": "El concepto en el que se basan nuestros servicios de voz es bastante avanzado para garantizar que su servicio de voz funcione sin problemas. Con nuestro avanzado sistema de monitorización, supervisamos todos los aspectos del entorno en el que se ejecutan los servicios de voz para garantizar que los servicios de otros usuarios no afecten a sus servicios",
    "chooseFromTS3": "¡Elija entre Teamspeak 3 y Mumble!",
    "reasonsToChoose": "He aquí algunas razones para elegir a Fragnet como anfitrión.",
    "pleaseNote": "Tenga en cuenta que algunos servicios pueden estar excluidos de estas ofertas, consulte nuestra",
    "forFurtherInfo": "para más información.",
    "professionalTechnicalSupport": "Soporte técnico profesional",
    "professionalTechnicalSupportDescription": "Tenemos personal disponible las 24 horas del día, los 7 días de la semana, para proporcionarle asistencia. Nuestro personal tiene una amplia experiencia en más de 50 juegos diferentes.",
    "instantSetupDescription2": "Todos los servidores de juego se configuran al instante después de procesar los pagos. El proceso comienza de inmediato y su servicio está en línea en cuestión de pocos minutos.",
    "locationSwitching": "Cambio de ubicación",
    "locationSwitchingDescription": "Puede cambiar la ubicación geográfica de su servidor de juego. Siéntase libre de utilizar el siguiente sitio web para probar su ping contra todas nuestras ubicaciones",
    "stateofTheArt": "Hardware de última generación",
    "stateofTheArtDescription": "Todos nuestros servidores de juegos funcionan con hardware empresarial de última generación. Siempre nos aseguramos de funcionar con un hardware de primera categoría, ya que nos esforzamos constantemente por sustituir cualquier servidor anticuado que no cumpla nuestras expectativas de rendimiento.",
    "clanGroupPay": "Pago en grupo de ClanPay",
    "monitoringDescription": "Supervisamos todo nuestro hardware y software las 24 horas del día. Nos aseguramos de que nuestros sistemas funcionen de forma óptima, para garantizar la mejor experiencia de juego posible.",
    "careers": "Work with us!",
    "careersDescription": "Fragnet is rapidly growing, and we are now looking for experienced, technically minded, friendly individuals that will work well on the team. Customer satisfaction is where we excel, along with high-quality services.",
    "careersDescription2": "Our game server hosting platform and support backend are all carefully structured, and we have very specific and fair policies that are easy to understand, follow and clarify to clients. You can understand what products we offer and which you will have to support on our website.",
    "careersDescription3": "We are always looking for talented people to join our team. If you are interested in working with us, please send an email to <a href='mailto:jobs@fragnet.net'>jobs [at] fragnet.net</a>",
    "careersBenefits": "Benefits",
    "careersGoodies": "Goodies:",
    "discordNitro": "Free Nitro subscription!",
    "steamGames": "New Steam games, you can never have enough of them!",
    "careersHosting": "Hosting:",
    "freeHosting": "As a member of our team, you will be able to host game servers and/or your personal 'homelab', free of charge.",
    "careersTools": "Extra:",
    "careersYubiKey": "You get a free YubiKey which you can use for both personal and work accounts.",
    "careersMerch": "Cool merch to keep you warm during the winter and cool during the summer!",
    "careersRemote": "Our team is spread across the world, so you can work from anywhere.",
    "careersHours": "Flexible working hours.",
    "careersApply": "Apply today by sending us your CV!",
    "careersApplyButton": "Apply",
    "processor": "Jugadores en línea",
    "playersOnline": "Potencia de procesamiento",
    "sonsoftheforesth3": "Artesanía, construcción y lucha por sobrevivir"
}