{
    "popservices": "Services populaires",
    "latestNews": "Dernières nouvelles",
    "read": "Lire",
    "customerReview1": " J'ai eu plusieurs autres sociétés d'hébergement et aucune ne leur est comparable. J'ai eu un service client exceptionnel pour tout ce dont j'ai eu besoin. Ils sont rapides à répondre et à aider. Les serveurs fonctionnent aussi très bien et je n'ai jamais eu de problème qui n'ait pas été facile à résoudre, que ce soit par moi-même ou par eux. C'est la seule société d'hébergement que j'utiliserai à partir de maintenant et je recommande à tout le monde de l'utiliser !",
    "customerReview2": " Après avoir eu des problèmes avec plusieurs autres hébergeurs en raison de la mauvaise stabilité du serveur et du support, nous avons changé pour Fragnet. La stabilité du serveur est excellente et le support a un temps de réponse très rapide et fait de son mieux à chaque fois.",
    "customerReview3": " Excellent temps de réponse et très utile pour répondre à toutes mes questions, car je n'avais jamais fait de serveur Terraria auparavant, et venant de l'hébergement de serveurs MC, c'était très différent.",
    "customerReview4": " J'ai des serveurs Minecraft hébergés par Fragnet sur leur matériel en Californie et aux Pays-Bas (pour la partie néerlandaise de mes joueurs) depuis plusieurs années. La fiabilité de l'hébergement est EXCELLENTE. Je tiens à souligner le support offert. Ils sont prompts, répondent même aux questions les plus stupides et font en sorte que tout fonctionne parfaitement. Le support est souvent le point faible des hébergeurs de serveurs de jeux, mais ces gens ne pourraient pas être meilleurs !",
    "previous": "Précédent",
    "next": "Suivant",
    "whyFragnet": "Pourquoi Fragnet ?",
    "FragnetDescription": "Fragnet est l'un des principaux fournisseurs de services de jeux en ligne, notamment de serveurs de jeux, de serveurs de jeux dédiés et de logiciels de communication vocale sur IP. Notre infrastructure réseau s'étend sur 22 centres de données dans le monde entier.",
    "satisfactionGuarantee": "Garantie de satisfaction",
    "satisfactionGuaranteeDescription": "Si vous n'êtes pas satisfait dans les 5 premiers jours de votre achat, vous pouvez demander un remboursement complet !",
    "powerfulHardware": "Matériel puissant",
    "powerfulHardwareDescription": "Nous avons récemment changé tous nos processeurs Intel E3 pour des processeurs plus puissants, tels que le processeur Intel E3.",
    "or": " ou",
    "aswellas": " ainsi que celle d'AMD",
    "ddr3toDdr4": " Nous sommes également passés de la RAM DDR3 à la RAM DDR4.",
    "instantSetup": "Configuration instantanée",
    "instantSetupDescription": "Toutes les commandes de serveurs de jeux sont configurées instantanément après réception de votre paiement. Le processus commence tout de suite et votre service sera en ligne en quelques minutes.",
    "serverMonitoring": "Surveillance du serveur",
    "withthehelpof": "Avec l'aide de",
    "serverMonitoringDescription": " notre équipe NOC s'assure que tout est opérationnel et que votre serveur fonctionne sans problème !",
    "gamingNetworks": "Réseaux de jeux",
    "gamingNetworksDescription": "En choisissant soigneusement des réseaux à faible latence et une bande passante Internet de haute qualité, nous disposons de la meilleure base possible pour héberger des serveurs de jeux rapides et fiables.",
    "controlPanel": "Panneau de contrôle facile à utiliser",
    "controlPanelDescription": "Arrêter/Démarrer, installer les mods les plus populaires, créer vos propres tâches planifiées (comme la mise à jour de Steam) ou réinstaller votre serveur, le tout en un seul clic ! Nous offrons également un accès FTP complet lorsque cela est possible.",
    "locations": "Sites",
    "positions": "positionnés autour du globe",
    "networkCapacity": "de la capacité totale du réseau mondial",
    "protection": "Protégé contre les DDoS",
    "protectionDescription": "de 20 Gbps et jusqu'à 1 Tbps",
    "responseTime": "temps de réponse moyen mondial",
    "checkLatency": "Vérifiez la latence",
    "getStarted": "Prêt à commencer ?",
    "getStartedDescription": "Que vous souhaitiez jouer avec vos amis sur un serveur de jeu, héberger votre bot Discord, héberger un serveur vocal ou avoir votre propre serveur dédié, nous avons tout ce qu'il vous faut !",
    "gameServers": "Serveurs de jeux",
    "discordBots": "Bots Discord",
    "voiceServers": "Serveurs vocaux",
    "dedicatedServers": "Serveurs dédiés",
    "createAccount": "Créer un compte",
    "contactUs": "Nous contacter",
    "or1": "ou",
    "tbps": "Tbps",
    "pricing": "Prix simple et abordable",
    "orderNow": "Commandez maintenant",
    "features": "Caractéristiques incluses",
    "featuresDescription": "Certaines des caractéristiques que nous incluons pour chaque serveur de jeu sont, entre autres, les suivantes :",
    "low": "Faible",
    "free": "Gratuit",
    "free1": "Gratuit",
    "latencyNetworks": "Réseaux de latence",
    "discordBot": "Discord Bot",
    "moneyback": "Garantie de remboursement",
    "instant": "Instantané",
    "accountSetup": "Configuration du compte",
    "easyToUse": "Facile à utiliser",
    "gamePanel": "Panneau de jeu",
    "instantSetupDescription1": "Dès qu'une facture est payée, notre système commence automatiquement à configurer votre serveur. Si des problèmes surviennent au cours de ce processus, notre personnel est averti pour vous aider à terminer ce processus.",
    "availableLocations": "Emplacements disponibles",
    "serversLocations": "Les serveurs sont disponibles sur plus de 21 sites dans le monde entier afin de garantir la latence la plus faible possible.",
    "readyToOrder": "Prêt à commander ?",
    "structure": "Structure tarifaire simple, abordable et évolutive",
    "customizedSolutions": "Fragnet propose des solutions personnalisées pour tous les services de jeux, permettant au client de commencer avec un forfait abordable tout en ayant la possibilité de passer rapidement à des forfaits plus importants si nécessaire.",
    "getStarted1": "Commencez",
    "backToAllGames": "Retour à tous les jeux",
    "moneybackGuarantee": "Garantie de remboursement de 5 jours",
    "slot": "fente",
    "starting_from": "À partir de",
    "gameNotFound": "Jeu non trouvé",
    "findGame": "Impossible de trouver un jeu avec ID :",
    "slotsMin": "Créneaux horaires Minimum",
    "setup": "Configuration",
    "tickrate": "Tickrate",
    "schedule": "Horaire",
    "tasks": "Tâches",
    "protection1": "Protection",
    "full": "Full",
    "fileManager": "Accès FTP/Gestionnaire de fichiers",
    "database": "Base de données",
    "disk": "Disque",
    "serversStart": "Les serveurs commencent à",
    "viewPricing": "Voir le prix",
    "wasteland": "Jeu de survie Wasteland",
    "minecraft": "Minecraft est un jeu vidéo sandbox développé par Mojang.",
    "package": "Paquet",
    "ram": "RAM",
    "diskSpace": "Espace disque",
    "remote": "Remote",
    "backups": "Sauvegardes",
    "mod": "Mod",
    "installer": "Installateur",
    "subdomain": "Sous-domaine",
    "manager": "Manager",
    "month": "mo",
    "disks": "Disques",
    "custom": "Personnalisé",
    "customDescription": "Utilisez le curseur ci-dessous pour modifier les plans",
    "unlimited": "Illimité",
    "GB": "GB",
    "MB": "MB",
    "minecraftDescription": "Explorez des mondes infinis et construisez tout, de la plus simple des maisons au plus grand des châteaux. Jouez en mode créatif avec des ressources illimitées ou explorez les profondeurs du monde en mode survie, en fabriquant des armes et des armures pour repousser les dangereux monstres.",
    "bot": "bot",
    "buy": "Acheter",
    "botFeatures": "Caractéristiques du Bot",
    "customControlPanel": "Panneau de contrôle personnalisé",
    "technicalSupport": "Support technique",
    "unlimitedBandwidth": "Bande passante illimitée",
    "streamFromRadioStations": "Stream des stations de radio",
    "playFromYoutube": "Lecture à partir de Youtube et plus encore",
    "officialProvider": "Fournisseur officiel de serveurs classés",
    "paymentMethods": "Méthodes de paiement",
    "paymentMethodsDescription": "Vous pouvez utiliser toute carte de crédit majeure ou votre solde Paypal pour effectuer des paiements facilement et en toute sécurité. Nous acceptons également les virements bancaires.",
    "month1": "mois",
    "recommended4": "Recommandé pour 4 joueurs",
    "recommended8": "Recommandé pour 8 joueurs",
    "recommended16": "Recommandé pour 16 joueurs",
    "slots": "Machines à sous",
    "fileAccess": "Accès aux fichiers",
    "offsite": "Hors site",
    "builtForGamers": "construit pour les gamers par les gamers",
    "customerLogin": "Connexion client",
    "popularGames": "Jeux populaires",
    "products": "Produits",
    "aboutUs": "À propos de nous",
    "aboutFragnet": "À propos de Fragnet",
    "whyChoose": "Pourquoi choisir Fragnet ?",
    "affiliateProgram": "Programme d'affiliation",
    "liveStatus": "Statut en direct",
    "support": "Soutien",
    "knowledgebase": "Base de connaissances",
    "statusPage": "Page d'état",
    "supportPanel": "Panneau de soutien",
    "trustedProvider": "Fournisseur de confiance",
    "allRightsReserved": "Tous droits réservés",
    "termsOfService": "Conditions de service",
    "privacyPolicy": "Politique de confidentialité",
    "services": "Services",
    "soon": "BIENTÔT",
    "login": "Connexion",
    "gameVoicePanel": "Panneau Jeu/Voix",
    "supportCenter": "Centre de soutien",
    "panel": "Panneau",
    "new": "NOUVEAU",
    "home": "Accueil",
    "upTo": "Jusqu'à",
    "testServers": "Serveurs de test",
    "comingSoon": "Bientôt disponible",
    "transitProviders": "Fournisseurs de services de transport en commun",
    "gbps": "Gbps",
    "losAngeles": "Los Angeles",
    "portland": "Portland",
    "chicago": "Chicago",
    "dallas": "Dallas",
    "saoPaulo": "Sao Paulo",
    "Ashburn": "Ashburn",
    "newYork": "New York",
    "montreal": "Montréal",
    "atlanta": "Atlanta",
    "oslo": "Oslo",
    "helsinki": "Helsinki",
    "amsterdam": "Amsterdam",
    "london": "Londres",
    "strasbourg": "Strasbourg",
    "frankfurt": "Francfort",
    "moscow": "Moscou",
    "warsaw": "Varsovie",
    "belgrade": "Belgrade",
    "stockholm": "Stockholm",
    "tokyo": "Tokyo",
    "singapore": "Singapour",
    "sydney": "Sydney",
    "promo": "Soldes d'été",
    "promoDescription": "Obtenez 20 % de réduction sur le 2 premiers mois!",
    "appliesTo": "S'applique à tous les serveurs de jeu",
    "usePromoCode": "Utilisez le code promo",
    "error": "Erreur",
    "errorDescription": "La page que vous recherchiez n'a pas pu être trouvée.",
    "recommended20": "Recommandé pour 20 joueurs",
    "recommended40": "Recommandé pour 40 joueurs",
    "recommended60": "Recommandé pour les joueurs de 60 ans et plus",
    "about_us": "À propos de nous",
    "who_we_are": "Qui sommes-nous ?",
    "fragnet_description": "Fragnet est l'un des principaux fournisseurs de services de jeux en ligne, notamment de serveurs de jeux, de serveurs de jeux dédiés et de logiciels de communication vocale sur IP. Notre infrastructure réseau s'étend sur 22 centres de données dans le monde entier.",
    "leading_provider": "Un fournisseur de premier plan en matière de serveurs de jeux !",
    "good_network": "Un bon réseau, cependant, n'est rien sans un matériel de qualité. Nos machines n'utilisent que des composants d'entreprise haut de gamme. Cela garantit la grande fiabilité et les performances de tous les services que nous offrons.",
    "since_the_beginning": "Depuis le début, nous avons travaillé sans relâche pour fournir une qualité de service inégalée dans notre secteur, non seulement dans les services que nous offrons, mais aussi dans le soutien que nous apportons à chaque client.",
    "questions": "Vous avez des questions ou besoin d'aide ?",
    "8_reasons": "8 raisons de nous choisir",
    "professional": "Professionnel",
    "tech_support": "Support technique",
    "staff_available": "Notre personnel est disponible 24 heures sur 24, 7 jours sur 7, pour répondre à toutes vos questions et à tous vos besoins en matière de serveurs de jeux.",
    "instant_account": "Compte instantané",
    "activation": "Activation",
    "all_game_server_orders": "Toutes les commandes de serveurs de jeux sont configurées instantanément après réception de votre paiement. Le processus commence tout de suite et votre service sera en ligne en quelques minutes.",
    "free_location": "Emplacement libre",
    "switching": "Commutation",
    "switch_location": "Vous pouvez changer l'emplacement géographique de votre serveur de jeu gratuitement. Rendez-vous sur notre page de test de latence pour tester votre ping par rapport à tous nos emplacements !",
    "state_of_the_art": "À la pointe de la technologie",
    "hardware": "Matériel informatique",
    "gaming_optimized": "Optimisé pour les jeux",
    "network": "Réseau",
    "carefully_picking": "En choisissant soigneusement des réseaux à faible latence et une bande passante Internet de haute qualité, nous disposons de la meilleure base possible pour héberger des serveurs de jeux rapides et fiables.",
    "clanpay": "ClanPay",
    "available": "Disponible sur",
    "easily_have_members": "Faites facilement en sorte que les membres fassent des dons directement sur votre compte. Nous fournissons l'outil pour vous aider à partager les dépenses de vos services de jeux.",
    "start_stop": "Arrêter/Démarrer, installer les mods les plus populaires, créer vos propres tâches planifiées (comme la mise à jour de steam) ou réinstaller votre serveur, le tout en un seul clic ! Nous offrons également un accès FTP complet lorsque cela est possible.",
    "monitoring": "Surveillance",
    "partners": "Partenaires",
    "trusted_provider": "Nous sommes un fournisseur de confiance",
    "battlefield_partner": "Hébergement exclusif des principaux titres Battlefield sortis entre 2011 et 2015.",
    "bohemia_partner": "Hébergement des serveurs officiels de DayZ dans la région de l'Amérique du Sud.",
    "esl_partner": "ESL profite de notre plateforme de serveurs de jeu à la demande pour héberger des serveurs CS:GO pour leurs Open Cups organisées en Europe.",
    "esportal_partner": "Esportal est une arène de compétition en ligne pour CS:GO. Grâce à notre partenariat, nous fournissons des serveurs sans lag à travers le monde.",
    "everyday_partner": "sur Minecraft est une initiative passionnante et importante qui permet d'éduquer les enfants et de leur donner les moyens de devenir un 'Caring buddy' qui aide d'autres enfants et jeunes. Derrière cette initiative se trouve l'organisation à but non lucratif",
    "recommended_for": "Recommandé pour",
    "players": "joueurs",
    "ourAffiliate": "Notre programme d'affiliation",
    "affiliateDescription": "est gratuit, il est facile de s'inscrire et de se lancer. En vous inscrivant, vous vous donnez la possibilité de gagner un crédit récurrent chaque mois où votre filleul reste un client.",
    "affiliateDescription1": "Vous pouvez utiliser ces fonds pour acheter n'importe quel service sur le site de Fragnets. Si vous vendez un serveur à 30 €/mois, vous pouvez gagner jusqu'à 6 €/mois tant qu'ils restent clients. Faites cela 4 fois et vous avez assez de crédit pour obtenir un serveur de jeu de 32 slots !",
    "howItWorks": "Comment cela fonctionne",
    "affiliateDescription2": "Lorsque vous adhérez au programme d'affiliation de Fragnet.net, vous recevez une série de bannières et de liens textuels que vous pouvez placer sur votre site Web, les sites Web de vos amis, les signatures de forum, etc. Lorsqu'un utilisateur clique sur l'un de vos liens vers Fragnet.net, son achat sera suivi par Fragnet.net. Vous gagnerez une commission allant jusqu'à 15 % à partir de ce moment jusqu'à ce que le client annule son compte. En vous inscrivant à notre programme d'affiliation, vous avez également droit à un dépôt bonus de 5 €.",
    "betterThanSponsorship": "Mieux que le parrainage !",
    "affiliateDescription3": "Fragnet.net reçoit de nombreuses demandes de parrainage. Ces demandes délivrent toutes le même message : Sponsorisez-nous et nous ferons de la publicité pour votre entreprise ! Eh bien, nous avons un plan encore meilleur. Utilisez notre programme d'affiliation et vous gagnerez de l'argent que votre clan pourra utiliser pour ses services ! Plus besoin d'être à la merci d'un quelconque GSP, qui met soudainement fin à votre serveur sponsorisé sans raison.",
    "updatingStatistics": "Statistiques actualisées en temps réel !",
    "affiliateDescription4": "Connectez-vous 24 heures sur 24 pour vérifier vos ventes, votre trafic, le solde de votre compte et voir les performances de vos bannières.",
    "details": "Détails",
    "commisionType": "Type de commission :",
    "salesDeliver": "10%",
    "payoutAmount": "Montant du paiement :",
    "minimumEarn": "Minimum à gagner avant de pouvoir utiliser le crédit",
    "signupBonus": "Bonus d'inscription :",
    "bonus": "Bonus automatiquement ajouté à votre compte d'affilié lors de l'inscription",
    "comissionDelay": "Retard de la commission :",
    "comissionDelayDescription": "30 jours - Délai de paiement, pour éviter les activités frauduleuses.",
    "withdrawal": "Retrait vers PayPal :",
    "agreement": "Après accord entre Fragnet et vous.",
    "reachOutToUs": "Joignez-nous.",
    "readyToEarn": "Prêt à gagner ?",
    "signUpHere": "Inscrivez-vous ici",
    "host_bots": "Hébergez des bots qui montrent le statut de votre serveur de jeu en direct sur votre discord, des bots qui aident à l'administration générale de votre serveur ou des bots de diffusion de musique !",
    "how_long_does_it_take_bot": "Combien de temps faut-il pour configurer mon robot Discord ?",
    "all_bot_servers_setup": "Les bots Discord sont installés immédiatement après le paiement de la facture. Le processus démarre immédiatement et votre service est créé dans la minute qui suit.",
    "easy_to_use_panel": "panneau de contrôle du jeu facile à utiliser",
    "edit_files_with_ease": "Modifiez facilement les fichiers, maintenez votre serveur à jour et installez une grande variété de mods en un seul clic.",
    "still_questions": "Vous avez encore des questions ? Demandez-nous",
    "here": "ici",
    "how_long_does_it_take": "Combien de temps faut-il pour configurer mon serveur ?",
    "all_game_servers_setup": "Tous les serveurs de jeu sont installés immédiatement après le traitement des paiements. Le processus commence tout de suite et votre service est en ligne en quelques minutes.",
    "create_sub_users": "Puis-je créer des sous-utilisateurs ?",
    "create_sub_users_description": "Notre panneau vous permet de créer autant de sous-utilisateurs que vous le souhaitez, ainsi que de définir des autorisations spécifiques selon vos besoins.",
    "upgrade_downgrade": "Puis-je mettre mon serveur à niveau ou le déclasser ?",
    "upgrade_downgrade_description": "La mise à niveau de votre serveur peut facilement être effectuée à tout moment via votre panneau de facturation et les changements sont appliqués à votre serveur immédiatement !",
    "test_ping": "Comment puis-je tester mon ping ?",
    "test_ping_description": "Rendez-vous sur notre <a href='https://fragnet.net/page/latency'>page de test de latence</a> pour vérifier votre ping par rapport à tous nos sites.",
    "donate_to_server": "Quelqu'un peut-il faire un don pour mon serveur ?",
    "donate_to_server_description": "Nous utilisons un système appelé 'Clan Pay' qui permet de faire des dons directement sur votre compte. Ainsi, vous pouvez partager les dépenses de vos services de jeu.",
    "location_transfer": "Puis-je transférer mon serveur vers un autre endroit ?",
    "location_transfer_description": "Oui, sans frais. Il suffit d'ouvrir un ticket avec nous et nous procéderons au transfert à l'heure de votre choix.",
    "request_refund": "Puis-je demander un remboursement ?",
    "request_refund_description": "Si vous n'êtes pas satisfait dans les 4 premiers jours de votre achat, vous pouvez demander un remboursement complet !",
    "notListed": "Vous ne voyez pas votre serveur de jeu dans la liste ?",
    "alreadyHosting": "Il y a de fortes chances que nous l'organisions déjà ou que ce soit pour bientôt !",
    "myPing": "Mon ping ci-dessus est trop élevé/non précis",
    "pingExplanation": "Le test de latence est basé sur les requêtes HTTP et peut donc ne pas refléter votre latence réelle vers nos serveurs.",
    "tryTestServer": "Puis-je essayer un serveur de test ?",
    "tryTestServerDescription": "Bien que nous n'ayons pas de serveurs de test publics pour le moment, si vous nous contactez, nous pouvons toujours installer un serveur de test pour vous dans un endroit proche.",
    "offerDDoSProtection": "Offrez-vous une protection contre les DDoS ?",
    "offerDDoSprotectionDescription": "Tous nos serveurs de jeux sont dotés d'une protection DDoS, mais le niveau de protection peut varier d'un endroit à l'autre. Consultez notre",
    "interactiveMap": "carte interactive",
    "toLearnMore": "pour en savoir plus !",
    "voiceServersDescription": "Vous bénéficiez d'un contrôle total sur votre service Voix et tout cela en un seul endroit ! Nos serveurs vocaux sont conçus pour répondre aux besoins des petits clans aux communautés ou entreprises massives !",
    "voiceServersDescription1": "Le concept derrière nos services vocaux est assez avancé pour garantir que votre service vocal fonctionne sans problème. Grâce à notre système de surveillance avancé, nous contrôlons chaque aspect de l'environnement sur lequel les services vocaux fonctionnent afin de nous assurer que les services des autres utilisateurs n'affecteront pas vos services.",
    "chooseFromTS3": "Choisissez entre Teamspeak 3 et Mumble !",
    "reasonsToChoose": "Voici quelques raisons de choisir Fragnet comme hôte.",
    "pleaseNote": "Veuillez noter que certains services peuvent être exclus de ces offres, voir nos",
    "forFurtherInfo": "pour de plus amples informations.",
    "professionalTechnicalSupport": "Assistance technique professionnelle",
    "professionalTechnicalSupportDescription": "Notre personnel est disponible 24 heures sur 24, 7 jours sur 7, pour vous aider. Notre personnel possède une vaste expérience de plus de 50 jeux différents.",
    "instantSetupDescription2": "Tous les serveurs de jeu sont installés immédiatement après le traitement des paiements. Le processus commence tout de suite et votre service est en ligne en quelques minutes.",
    "locationSwitching": "Changement d'emplacement",
    "locationSwitchingDescription": "Vous pouvez changer l'emplacement géographique de votre serveur de jeu. N'hésitez pas à utiliser le site Web suivant pour tester votre ping contre tous nos emplacements",
    "stateofTheArt": "Matériel de pointe",
    "stateofTheArtDescription": "Tous nos serveurs de jeux fonctionnent sur du matériel d'entreprise de pointe. Nous nous assurons toujours de fonctionner sur du matériel de pointe, car nous nous efforçons constamment de remplacer tout serveur obsolète qui ne répond pas à nos attentes en matière de performances.",
    "clanGroupPay": "ClanPay Group Pay",
    "monitoringDescription": "Nous surveillons tout notre matériel et nos logiciels 24 heures sur 24, 7 jours sur 7. Nous nous assurons que nos systèmes fonctionnent de manière optimale, afin de garantir la meilleure expérience de jeu possible.",
    "careers": "Work with us!",
    "careersDescription": "Fragnet is rapidly growing, and we are now looking for experienced, technically minded, friendly individuals that will work well on the team. Customer satisfaction is where we excel, along with high-quality services.",
    "careersDescription2": "Our game server hosting platform and support backend are all carefully structured, and we have very specific and fair policies that are easy to understand, follow and clarify to clients. You can understand what products we offer and which you will have to support on our website.",
    "careersDescription3": "We are always looking for talented people to join our team. If you are interested in working with us, please send an email to <a href='mailto:jobs@fragnet.net'>jobs [at] fragnet.net</a>",
    "careersBenefits": "Benefits",
    "careersGoodies": "Goodies:",
    "discordNitro": "Free Nitro subscription!",
    "steamGames": "New Steam games, you can never have enough of them!",
    "careersHosting": "Hosting:",
    "freeHosting": "As a member of our team, you will be able to host game servers and/or your personal 'homelab', free of charge.",
    "careersTools": "Extra:",
    "careersYubiKey": "You get a free YubiKey which you can use for both personal and work accounts.",
    "careersMerch": "Cool merch to keep you warm during the winter and cool during the summer!",
    "careersRemote": "Our team is spread across the world, so you can work from anywhere.",
    "careersHours": "Flexible working hours.",
    "careersApply": "Apply today by sending us your CV!",
    "careersApplyButton": "Apply",
    "processor": "Joueurs en ligne",
    "playersOnline": "Puissance de traitement",
    "sonsoftheforesth3": "Artisanat, construction et lutte pour la survie"
}