{
    "popservices": "Popularne usługi",
    "latestNews": "Najnowsze wiadomości",
    "read": "Czytaj",
    "customerReview1": " Miałem wiele innych firm hostingowych i żadna nie może się z nimi równać. Miałem znakomitą obsługę klienta we wszystkich sprawach, których potrzebowałem. Szybko reagują i pomagają. Serwery również działają tak gładko i jeszcze nie miałem problemu, który nie byłby łatwy do naprawienia, który mógłbym zrobić sam lub który oni naprawili dla mnie. To jedyna firma hostingowa, z której będę korzystać od teraz i polecam wszystkim korzystanie z ich usług!",
    "customerReview2": " Po problemach z wieloma innymi hostingami, spowodowanych złą stabilnością serwera i wsparciem, przeszliśmy do Fragnet. Stabilność serwera jest bardzo dobra, a wsparcie techniczne ma bardzo szybki czas reakcji i za każdym razem stara się jak najlepiej.",
    "customerReview3": " Świetny czas reakcji i super pomoc przy wszystkich moich pytaniach, ponieważ wcześniej nie robiłem serwera Terraria, a po hostingu serwerów MC było to coś zupełnie innego.",
    "customerReview4": " Od kilku lat mam serwery Minecraft hostowane przez Fragnet na ich sprzęcie w Kalifornii i Holandii (dla holenderskiej części moich graczy). Niezawodność hostingu jest WYJĄTKOWA. Chciałbym podkreślić oferowane wsparcie. Są szybcy, odpowiadają nawet na głupie pytania i zapewniają bezbłędne działanie. Wsparcie jest często słabym punktem w przypadku hostów serwerów gier, ale ci ludzie nie mogli być lepsi!!!",
    "previous": "Poprzedni",
    "next": "Następny",
    "whyFragnet": "Dlaczego Fragnet?",
    "FragnetDescription": "Fragnet jest wiodącym dostawcą usług w zakresie gier online, w tym serwerów gier, dedykowanych serwerów gier i oprogramowania do komunikacji Voice over IP. Nasza infrastruktura sieciowa obejmuje 22 centra danych na całym świecie.",
    "satisfactionGuarantee": "Gwarancja satysfakcji",
    "satisfactionGuaranteeDescription": "Jeśli nie będą Państwo zadowoleni w ciągu pierwszych 5 dni od zakupu, mogą Państwo zażądać pełnego zwrotu pieniędzy!",
    "powerfulHardware": "Potężny sprzęt",
    "powerfulHardwareDescription": "Ostatnio zmieniliśmy wszystkie nasze procesory Intel E3 na mocniejsze, np.",
    "or": " lub",
    "aswellas": " jak również AMD",
    "ddr3toDdr4": " Przeszliśmy również z DDR3 na DDR4 RAM.",
    "instantSetup": "Błyskawiczna konfiguracja",
    "instantSetupDescription": "Wszystkie zamówienia na serwery gier są konfigurowane natychmiast po otrzymaniu przez Państwa płatności. Proces rozpoczyna się od razu, a Państwa usługa będzie dostępna online w ciągu kilku minut.",
    "serverMonitoring": "Monitorowanie serwera",
    "withthehelpof": "Z pomocą",
    "serverMonitoringDescription": " nasz zespół NOC dba o to, aby wszystko było sprawne i aby Państwa serwer działał bez zarzutu!",
    "gamingNetworks": "Sieci gier",
    "gamingNetworksDescription": "Dzięki starannemu doborowi sieci o niskich opóźnieniach i wysokiej jakości pasma internetowego - mamy najlepszą możliwą podstawę do hostowania szybkich i niezawodnych serwerów gier.",
    "controlPanel": "Łatwy w obsłudze panel sterowania",
    "controlPanelDescription": "Zatrzymywanie/uruchamianie, instalowanie popularnych modów, tworzenie własnych zaplanowanych zadań (np. aktualizacja Steam) lub reinstalacja Państwa serwera - wszystko za pomocą jednego kliknięcia! W miarę możliwości oferujemy również pełny dostęp do FTP.",
    "locations": "Lokalizacje",
    "positions": "rozmieszczone na całym świecie",
    "networkCapacity": "całkowitej przepustowości sieci globalnej",
    "protection": "Ochrona przed DDoS",
    "protectionDescription": "od 20 Gbps do 1 Tbps",
    "responseTime": "średni globalny czas reakcji",
    "checkLatency": "Sprawdź opóźnienie",
    "getStarted": "Gotowy do rozpoczęcia pracy?",
    "getStartedDescription": "Niezależnie od tego, czy chcą Państwo grać z przyjaciółmi na serwerze gry, hostować swojego bota na Discordzie, prowadzić serwer głosowy, czy też mieć swój własny serwer dedykowany - mamy wszystko pod kontrolą!",
    "gameServers": "Serwery gier",
    "discordBots": "Boty Discord",
    "voiceServers": "Serwery głosowe",
    "dedicatedServers": "Serwery dedykowane",
    "createAccount": "Utwórz konto",
    "contactUs": "Kontakt z nami",
    "or1": "lub",
    "tbps": "Tbps",
    "pricing": "Prosty i przystępny cennik",
    "orderNow": "Zamów teraz",
    "features": "Dołączone cechy",
    "featuresDescription": "Niektóre z funkcji, które uwzględniamy w każdym serwerze gry, to między innymi:",
    "low": "Niski",
    "free": "Bezpłatnie",
    "free1": "Bezpłatnie",
    "latencyNetworks": "Sieci opóźnień",
    "discordBot": "Bot Discord",
    "moneyback": "Gwarancja zwrotu pieniędzy",
    "instant": "Instant",
    "accountSetup": "Konfiguracja konta",
    "easyToUse": "Łatwy w użyciu",
    "gamePanel": "Panel gier",
    "instantSetupDescription1": "Po opłaceniu faktury, nasz system automatycznie rozpoczyna konfigurację Państwa serwera. Jeżeli w trakcie tego procesu pojawią się jakiekolwiek problemy, nasi pracownicy zostaną powiadomieni, aby pomóc w jego zakończeniu.",
    "availableLocations": "Dostępne lokalizacje",
    "serversLocations": "Serwery są dostępne w ponad 21 lokalizacjach na całym świecie, aby zapewnić jak najmniejsze opóźnienia.",
    "readyToOrder": "Gotowy do zamówienia?",
    "structure": "Prosta, przystępna i skalowalna struktura cenowa",
    "customizedSolutions": "Fragnet oferuje indywidualne rozwiązania dla wszystkich usług związanych z grami, pozwalając klientowi na rozpoczęcie od niedrogiego pakietu, a jednocześnie mając możliwość szybkiej rozbudowy do większych pakietów w razie potrzeby.",
    "getStarted1": "Rozpocznij",
    "backToAllGames": "Powrót do wszystkich gier",
    "moneybackGuarantee": "5-dniowa gwarancja zwrotu pieniędzy",
    "slot": "gniazdo",
    "starting_from": "Począwszy od",
    "gameNotFound": "Nie znaleziono gry",
    "findGame": "Nie można znaleźć żadnej gry z ID:",
    "slotsMin": "Sloty Minimum",
    "setup": "Ustawienie",
    "tickrate": "Tickrate",
    "schedule": "Harmonogram",
    "tasks": "Zadania",
    "protection1": "Ochrona",
    "full": "Pełna",
    "fileManager": "Dostęp do FTP/Menedżera plików",
    "database": "Baza danych",
    "disk": "Dysk",
    "serversStart": "Serwery zaczynają się od",
    "viewPricing": "Zobacz wycenę",
    "wasteland": "Gra survivalowa Wasteland",
    "minecraft": "Minecraft to sandboksowa gra wideo stworzona przez Mojang",
    "package": "Pakiet",
    "ram": "RAM",
    "diskSpace": "Miejsce na dysku",
    "remote": "Zdalnie",
    "backups": "Kopie zapasowe",
    "mod": "Mod",
    "installer": "Instalator",
    "subdomain": "Subdomena",
    "manager": "Kierownik",
    "month": "mo",
    "disks": "Dyski",
    "custom": "Własna",
    "customDescription": "Proszę użyć poniższego suwaka, aby zmienić plany",
    "unlimited": "Nieograniczona",
    "GB": "GB",
    "MB": "MB",
    "minecraftDescription": "Odkrywaj nieskończone światy i buduj wszystko, od najprostszych domów po najwspanialsze zamki. Graj w trybie kreatywnym z nieograniczonymi zasobami lub zagłębiaj się w świat w trybie przetrwania, tworząc bronie i zbroje, aby odeprzeć niebezpieczne moby.",
    "bot": "bot",
    "buy": "Kup",
    "botFeatures": "Cechy charakterystyczne",
    "customControlPanel": "Własny panel sterowania",
    "technicalSupport": "Wsparcie techniczne",
    "unlimitedBandwidth": "Nieograniczona przepustowość",
    "streamFromRadioStations": "Przesyłanie strumieniowe ze stacji radiowych",
    "playFromYoutube": "Odtwarzanie z Youtube i nie tylko",
    "officialProvider": "Oficjalny dostawca serwerów rankingowych",
    "paymentMethods": "Metody płatności",
    "paymentMethodsDescription": "W celu łatwego i bezpiecznego dokonywania płatności mogą Państwo korzystać z dowolnej karty kredytowej lub salda Paypal. Akceptujemy również przelewy bankowe.",
    "month1": "miesiąc",
    "recommended4": "Zalecane dla 4 graczy",
    "recommended8": "Zalecane dla 8 graczy",
    "recommended16": "Zalecane dla 16 graczy",
    "slots": "Sloty",
    "fileAccess": "Dostęp do plików",
    "offsite": "Offsite",
    "builtForGamers": "zbudowany dla graczy przez graczy",
    "customerLogin": "Login klienta",
    "popularGames": "Popularne gry",
    "products": "Produkty",
    "aboutUs": "O nas",
    "aboutFragnet": "O Fragnet",
    "whyChoose": "Dlaczego warto wybrać Fragnet?",
    "affiliateProgram": "Program partnerski",
    "liveStatus": "Status na żywo",
    "support": "Wsparcie",
    "knowledgebase": "Baza wiedzy",
    "statusPage": "Strona Statusu",
    "supportPanel": "Panel wsparcia",
    "trustedProvider": "Zaufany dostawca",
    "allRightsReserved": "Wszystkie prawa zastrzeżone",
    "termsOfService": "Warunki korzystania z usług",
    "privacyPolicy": "Polityka prywatności",
    "services": "Usługi",
    "soon": "SOON",
    "login": "Login",
    "gameVoicePanel": "Panel gier/głosów",
    "supportCenter": "Centrum Wsparcia",
    "panel": "Panel",
    "new": "NOWOŚĆ",
    "home": "Strona główna",
    "upTo": "Do",
    "testServers": "Serwery testowe",
    "comingSoon": "Już wkrótce",
    "transitProviders": "Dostawcy usług tranzytowych",
    "gbps": "Gbps",
    "losAngeles": "Los Angeles",
    "portland": "Portland",
    "chicago": "Chicago",
    "dallas": "Dallas",
    "saoPaulo": "Sao Paulo",
    "Ashburn": "Ashburn",
    "newYork": "Nowy Jork",
    "montreal": "Montreal",
    "atlanta": "Atlanta",
    "oslo": "Oslo",
    "helsinki": "Helsinki",
    "amsterdam": "Amsterdam",
    "london": "Londyn",
    "strasbourg": "Strasburg",
    "frankfurt": "Frankfurt",
    "moscow": "Moskwa",
    "warsaw": "Warszawa",
    "belgrade": "Belgrad",
    "stockholm": "Sztokholm",
    "tokyo": "Tokio",
    "singapore": "Singapur",
    "sydney": "Sydney",
    "promo": "Letnia wyprzedaż",
    "promoDescription": "20% zniżki na pierwsze 2 miesiące!",
    "appliesTo": "Dotyczy wszystkich serwerów gry",
    "usePromoCode": "Wykorzystaj kod promocyjny",
    "error": "Błąd",
    "errorDescription": "Nie udało się znaleźć strony, której Pan szukał",
    "": "",
    "recommended20": "Zalecane dla 20 graczy",
    "recommended40": "Zalecane dla 40 graczy",
    "recommended60": "Zalecane dla graczy 60+",
    "about_us": "O nas",
    "who_we_are": "Kim jesteśmy",
    "fragnet_description": "Fragnet jest wiodącym dostawcą usług w zakresie gier online, w tym serwerów gier, dedykowanych serwerów gier oraz oprogramowania do komunikacji Voice over IP. Nasza infrastruktura sieciowa obejmuje 22 centra danych na całym świecie.",
    "leading_provider": "Wiodący dostawca serwerów gier!",
    "good_network": "Dobra sieć jest jednak niczym bez dobrej jakości sprzętu. W naszych maszynach stosujemy wyłącznie wysokiej klasy komponenty klasy korporacyjnej. To zapewnia dużą niezawodność i wydajność każdej oferowanej przez nas usługi.",
    "since_the_beginning": "Od początku naszej działalności niestrudzenie pracujemy nad jakością usług, która nie ma sobie równych w naszej branży, nie tylko w zakresie oferowanych przez nas usług, ale także w zakresie wsparcia, jakie zapewniamy każdemu klientowi.",
    "questions": "Mają Państwo pytania lub potrzebują pomocy?",
    "8_reasons": "8 powodów, dla których warto nas wybrać",
    "professional": "Profesjonalne",
    "tech_support": "Wsparcie techniczne",
    "staff_available": "Nasi pracownicy są dostępni 24 godziny na dobę, 7 dni w tygodniu i służą pomocą we wszystkich Państwa pytaniach i potrzebach związanych z serwerami gier.",
    "instant_account": "Konto natychmiastowe",
    "activation": "Aktywacja",
    "all_game_server_orders": "Wszystkie zamówienia na serwery gier są konfigurowane natychmiast po otrzymaniu przez Państwa płatności. Proces rozpoczyna się od razu, a Państwa usługa będzie dostępna online w ciągu kilku minut.",
    "free_location": "Wolna lokalizacja",
    "switching": "Przełączanie",
    "switch_location": "Mogą Państwo bezpłatnie zmienić położenie geograficzne swojego serwera gry. Proszę udać się na stronę testu latencji, aby sprawdzić swój ping w porównaniu z wszystkimi naszymi lokalizacjami!",
    "state_of_the_art": "State-of-The-Art",
    "hardware": "Sprzęt",
    "gaming_optimized": "Zoptymalizowany pod kątem gier komputerowych",
    "network": "Sieć",
    "carefully_picking": "Dzięki starannemu doborowi sieci o niskich opóźnieniach i wysokiej jakości pasma internetowego - mamy najlepszą możliwą podstawę do hostowania szybkich i niezawodnych serwerów gier.",
    "clanpay": "ClanPay",
    "available": "Dostępny",
    "easily_have_members": "Łatwe zlecanie członkom wpłat bezpośrednio na Państwa konto. Zapewniamy narzędzie, które pomoże Państwu w dzieleniu się wydatkami na Państwa usługi hazardowe.",
    "start_stop": "Zatrzymanie/uruchomienie, instalacja popularnych modów, tworzenie własnych zaplanowanych zadań (jak np. aktualizacja Steam) lub reinstalacja Państwa serwera - wszystko za pomocą jednego kliknięcia! W miarę możliwości oferujemy również pełny dostęp do FTP.",
    "monitoring": "Monitoring",
    "partners": "Partnerzy",
    "trusted_provider": "Jesteśmy zaufanym dostawcą",
    "battlefield_partner": "Wyłączny hosting głównych tytułów Battlefield wydanych w latach 2011-2015.",
    "bohemia_partner": "Hosting oficjalnych serwerów DayZ w regionie Ameryki Południowej.",
    "esl_partner": "ESL korzysta z naszej platformy serwerów gier na żądanie, aby udostępnić serwery CS:GO dla swoich otwartych pucharów rozgrywanych w Europie.",
    "esportal_partner": "Esportal jest internetową areną rywalizacji dla CS:GO. Dzięki naszej współpracy zapewniamy wolne od lagów serwery na całym świecie.",
    "everyday_partner": "na Minecraft to ekscytująca i ważna inicjatywa, w ramach której zarówno edukujemy, jak i dajemy dzieciom możliwość zostania \"Troskliwym kumplem\", który pomaga innym dzieciom i młodzieży. Za inicjatywą stoi organizacja non-profit",
    "ourAffiliate": "Nasz program partnerski",
    "affiliateDescription": "jest bezpłatne, łatwo się zarejestrować i zacząć działać. Rejestrując się, dają sobie Państwo możliwość uzyskania powtarzających się kredytów w każdym miesiącu, w którym Państwa osoba polecona pozostanie klientem.",
    "affiliateDescription1": "Środki te mogą Państwo przeznaczyć na zakup dowolnej usługi na stronie Fragnets. Jeżeli sprzedadzą Państwo serwer o wartości 30 €/miesiąc, mogą Państwo zarobić nawet 6 €/miesiąc, dopóki klient pozostaje klientem. Proszę to zrobić 4 razy i mają Państwo wystarczającą ilość kredytów, aby kupić serwer do gry na 32 sloty!",
    "howItWorks": "Jak to działa",
    "affiliateDescription2": "Gdy przystąpi Pan do programu partnerskiego Fragnet.net, otrzyma Pan szereg banerów i linków tekstowych, które może Pan umieścić na swojej stronie internetowej, stronach znajomych, w podpisach na forach itp. Gdy użytkownik kliknie na jeden z Państwa linków do Fragnet.net, jego zakup będzie śledzony przez Fragnet.net. Od tego momentu, aż do momentu anulowania konta przez klienta, otrzymają Państwo prowizję w wysokości do 15%. Przystępując do naszego Programu Partnerskiego, mają Państwo również prawo do €5 bonusu depozytowego.",
    "betterThanSponsorship": "Lepsze to niż sponsoring!",
    "affiliateDescription3": "Fragnet.net otrzymuje wiele próśb o sponsorowanie. Wszystkie te prośby mają ten sam przekaz: Zasponsoruj nas, a my będziemy reklamować Twoją firmę! Cóż, mamy jeszcze lepszy plan. Proszę skorzystać z naszego programu partnerskiego, a zarobią Państwo pieniądze dla swojego klanu, które będą mogli przeznaczyć na usługi! Nie trzeba być zdanym na łaskę jakiegoś GSP, który nagle, bez podania przyczyny, likwiduje sponsorowany przez Państwa serwer.",
    "updatingStatistics": "Statystyki aktualizowane w czasie rzeczywistym!",
    "affiliateDescription4": "Logując się 24 godziny na dobę, można sprawdzić sprzedaż, ruch, stan konta i zobaczyć, jak działają Państwa banery.",
    "details": "Szczegóły",
    "commisionType": "Rodzaj prowizji:",
    "salesDeliver": "10% od wszystkich zrealizowanych przez Państwa sprzedaży, powtarzających się",
    "payoutAmount": "Kwota wypłaty:",
    "minimumEarn": "Minimalne zarobki, aby móc korzystać z kredytu",
    "signupBonus": "Bonus za rejestrację:",
    "bonus": "Bonus automatycznie dodany do Państwa rachunku partnerskiego przy rejestracji",
    "comissionDelay": "Opóźnienie w dostawie:",
    "comissionDelayDescription": "30 dni - czas opóźnienia wypłaty, aby zapobiec oszustwom",
    "withdrawal": "Wypłata na konto PayPal:",
    "agreement": "Po uzgodnieniu między Fragnet a Państwem.",
    "reachOutToUs": "Proszę się do nas zwrócić.",
    "readyToEarn": "Gotowi do zarabiania?",
    "signUpHere": "Zarejestruj się tutaj",
    "host_bots": "Host boty, które pokazują na żywo stan Państwa serwera gry na discordzie, boty, które pomagają w ogólnej administracji Państwa serwera lub boty do streamingu muzyki!",
    "how_long_does_it_take_bot": "Jak długo trwa konfiguracja mojego bota Discord?",
    "all_bot_servers_setup": "Boty Discorda są instalowane natychmiast po opłaceniu faktury. Proces rozpoczyna się od razu, a Państwa usługa jest tworzona w ciągu minuty.",
    "easy_to_use_panel": "Własny panel sterowania",
    "edit_files_with_ease": "Łatwo edytować pliki, aktualizować swój serwer i instalować wiele różnych modów za pomocą jednego kliknięcia.",
    "still_questions": "Nadal mają Państwo pytania? Zapytaj nas",
    "here": "tutaj",
    "how_long_does_it_take": "Jak długo trwa konfiguracja mojego serwera?",
    "all_game_servers_setup": "Wszystkie serwery gier są uruchamiane natychmiast po dokonaniu płatności. Proces rozpoczyna się od razu, a Państwa serwis jest dostępny online w ciągu kilku minut.",
    "create_sub_users": "Czy mogę tworzyć podużytkowników?",
    "create_sub_users_description": "Nasz panel umożliwia tworzenie dowolnej liczby subużytkowników, jak również ustawianie specyficznych uprawnień według Państwa potrzeb.",
    "upgrade_downgrade": "Czy mogę uaktualnić/degradować mój serwer?",
    "upgrade_downgrade_description": "Aktualizację/deklasację Państwa serwera można łatwo przeprowadzić w dowolnym momencie poprzez panel rozliczeniowy, a zmiany są natychmiast wprowadzane na Państwa serwer!",
    "test_ping": "Jak mogę sprawdzić mój ping?",
    "test_ping_description": "Proszę udać się na naszą stronę <a href='https://fragnet.net/page/latency'>testu opóźnienia</a>, aby sprawdzić swój ping w stosunku do wszystkich naszych lokalizacji.",
    "donate_to_server": "Czy ktoś może przekazać darowiznę na mój serwer?",
    "donate_to_server_description": "Korzystamy z systemu o nazwie 'Clan Pay', który umożliwia wpłaty bezpośrednio na Państwa konto, dzięki czemu mogą Państwo podzielić się wydatkami na usługi związane z grą.",
    "location_transfer": "Czy mogę przenieść mój serwer do innej lokalizacji?",
    "location_transfer_description": "Tak, bezpłatnie. Wystarczy otworzyć u nas bilet, a my dokonamy transferu w preferowanym przez Państwa terminie.",
    "request_refund": "Czy mogę zażądać zwrotu pieniędzy?",
    "request_refund_description": "Jeśli nie będą Państwo zadowoleni w ciągu pierwszych 4 dni od zakupu, mogą Państwo zażądać pełnego zwrotu pieniędzy!",
    "recommended_for": "Zalecane dla",
    "players": "gracze",
    "notListed": "Nie widzą Państwo swojego serwera gry na liście?",
    "alreadyHosting": "Jest szansa, że już go organizujemy lub że będzie on wkrótce!",
    "myPing": "Mój ping powyżej jest zbyt wysoki/niedokładny",
    "pingExplanation": "Test opóźnienia opiera się na żądaniach HTTP i dlatego może nie odzwierciedlać Państwa rzeczywistego opóźnienia w dostępie do naszych serwerów.",
    "tryTestServer": "Czy mogę spróbować na serwerze testowym?",
    "tryTestServerDescription": "W tej chwili nie mamy żadnych publicznych serwerów testowych, ale jeśli się Państwo do nas zgłoszą, zawsze możemy ustawić dla Państwa serwer testowy w pobliskim miejscu.",
    "offerDDoSProtection": "Czy oferują Państwo ochronę przed DDoS?",
    "offerDDoSprotectionDescription": "Wszystkie nasze serwery gier posiadają ochronę przed DDoS, jednak poziom ochrony może się różnić w zależności od lokalizacji. Proszę sprawdzić nasze",
    "interactiveMap": "interaktywna mapa",
    "toLearnMore": "aby dowiedzieć się więcej!",
    "voiceServersDescription": "Mają Państwo pełną kontrolę nad swoją usługą głosową i to w jednym miejscu! Nasze serwery głosowe zostały zaprojektowane tak, aby zaspokoić potrzeby zarówno małych klanów, jak i ogromnych społeczności lub firm!",
    "voiceServersDescription1": "Koncepcja naszych usług głosowych jest dość zaawansowana, aby zapewnić bezproblemowe działanie Państwa usług głosowych. Dzięki naszemu zaawansowanemu systemowi monitorowania monitorujemy każdy aspekt środowiska, w którym działają usługi głosowe, aby zapewnić, że usługi innych użytkowników nie będą miały wpływu na Państwa usługi.",
    "chooseFromTS3": "Do wyboru Teamspeak 3 i Mumble!",
    "reasonsToChoose": "Oto kilka powodów, dla których warto wybrać Fragnet jako gospodarza.",
    "pleaseNote": "Proszę pamiętać, że niektóre usługi mogą być wyłączone z tych ofert, patrz nasze",
    "forFurtherInfo": "więcej informacji.",
    "professionalTechnicalSupport": "Profesjonalne wsparcie techniczne",
    "professionalTechnicalSupportDescription": "Nasz personel jest dostępny 24 godziny na dobę, 7 dni w tygodniu, aby służyć pomocą. Nasz personel ma ogromne doświadczenie w ponad 50 różnych grach.",
    "instantSetupDescription2": "Wszystkie serwery gier są uruchamiane natychmiast po dokonaniu płatności. Proces rozpoczyna się od razu, a Państwa serwis jest dostępny online w ciągu kilku minut.",
    "locationSwitching": "Przełączanie lokalizacji",
    "locationSwitchingDescription": "Mogą Państwo zmienić położenie geograficzne swojego serwera gry. Proszę skorzystać z poniższej strony internetowej, aby sprawdzić swój ping w stosunku do wszystkich naszych lokalizacji",
    "stateofTheArt": "Najnowocześniejszy sprzęt",
    "stateofTheArtDescription": "Wszystkie nasze serwery gier działają na najnowocześniejszym sprzęcie klasy Enterprise. Zawsze dbamy o to, aby pracować na sprzęcie najwyższej klasy, ponieważ stale staramy się wymieniać przestarzałe serwery, które nie spełniają naszych oczekiwań w zakresie wydajności.",
    "clanGroupPay": "ClanPay Płatność grupowa",
    "monitoringDescription": "Monitorujemy cały nasz sprzęt i oprogramowanie 24/7. Upewniamy się, że nasze systemy działają optymalnie, aby zapewnić jak najlepsze wrażenia z gry.",
    "careers": "Work with us!",
    "careersDescription": "Fragnet is rapidly growing, and we are now looking for experienced, technically minded, friendly individuals that will work well on the team. Customer satisfaction is where we excel, along with high-quality services.",
    "careersDescription2": "Our game server hosting platform and support backend are all carefully structured, and we have very specific and fair policies that are easy to understand, follow and clarify to clients. You can understand what products we offer and which you will have to support on our website.",
    "careersDescription3": "We are always looking for talented people to join our team. If you are interested in working with us, please send an email to <a href='mailto:jobs@fragnet.net'>jobs [at] fragnet.net</a>",
    "careersBenefits": "Benefits",
    "careersGoodies": "Goodies:",
    "discordNitro": "Free Nitro subscription!",
    "steamGames": "New Steam games, you can never have enough of them!",
    "careersHosting": "Hosting:",
    "freeHosting": "As a member of our team, you will be able to host game servers and/or your personal 'homelab', free of charge.",
    "careersTools": "Extra:",
    "careersYubiKey": "You get a free YubiKey which you can use for both personal and work accounts.",
    "careersMerch": "Cool merch to keep you warm during the winter and cool during the summer!",
    "careersRemote": "Our team is spread across the world, so you can work from anywhere.",
    "careersHours": "Flexible working hours.",
    "careersApply": "Apply today by sending us your CV!",
    "careersApplyButton": "Apply",
    "processor": "Gracze online",
    "playersOnline": "Moc przetwarzania",
    "sonsoftheforesth3": "Twórz, buduj i walcz o przetrwanie"
}