{
    "popservices": "Популярные Сервисы",
    "latestNews": "Последние новости",
    "read": "Читать",
    "customerReview1": " I have had multiple other hosting companies and none compare to them. I have had outstanding customer service with everything ive needed. They are fast to respond and help. The servers also run so smooth and i have yet to have a problem that was not an easy fix i could do myself or they have fixed for me. They are the only hosting company i will use from now on and i recommend everyone uses them! ",
    "customerReview2": " After having problems with multiple other hosters due to bad server stability and support, we changed to Fragnet. The server stability is great and also the support has a very quick response time and tries it's best at every time. ",
    "customerReview3": " Great response time and super helpful with all my questions as I have not done a Terraria server before, and coming from hosting MC servers it was a lot different. ",
    "customerReview4": " I have had Minecraft servers hosted by Fragnet on their hardware in California and the Netherlands (for the Dutch end of my players) for several years. The reliability of the hosting is EXCELLENT. I want to emphasize the support offered. They are prompt, answer even dumb questions, and keep things running flawlessly. Support is often the weak point with game server hosts, but these people could not be better!! ",
    "previous": "Предыдущее",
    "next": "Следующее",
    "whyFragnet": "Почему Fragnet?",
    "FragnetDescription": "Fragnet это ведущий поставщик услуг в сфере онлайн игровых серверов, выделенных игровых серверов и голосых серверов. Наша сетевая инфраструктура охватывает 21 дата центр по всему миру.",
    "satisfactionGuarantee": "Гарантия Удовлетворения",
    "satisfactionGuaranteeDescription": "Если вы не удовлетворены в течении первых 5 дней со дня покупки, вы можете запросить полный возврат денежных средств!  ",
    "powerfulHardware": "Мощное Оборудование",
    "powerfulHardwareDescription": "Мы недавно поменяли все наши Intel E3 процессоры на более мощные модели такие как Intel ",
    "or": " или ",
    "aswellas": " а также AMD ",
    "ddr3toDdr4": " Мы также перешли с DDR3 на DDR4 тип оперативной памяти.",
    "instantSetup": "Мгновенная установка",
    "instantSetupDescription": "Все заказы игровых серверов установлены мгновенно после получения вашей оплаты. Процесс установки начинается сразу же и ваш сервис будет онлайн в течении нескольких минут. ",
    "serverMonitoring": "Мониторинг Cервера",
    "withthehelpof": "С помощью ",
    "serverMonitoringDescription": " наша команда по работе с сетями следит за тем, чтоб все было в рабочем состоянии и ваш сервер работает без сбоев! ",
    "gamingNetworks": "Игровые Сети",
    "gamingNetworksDescription": "Тщательно выбирая сети с низкой задержкой и высокой пропускной способностью Интернета, мы получаем наилучшую основу для размещения быстрых и надежных игровых серверов. ",
    "controlPanel": "Удобная Панель Управления",
    "controlPanelDescription": "Остановка/Запуск, установка популярных модов, создание запланированных задач (такие как Steam обновление) или переустановка вашего сервера, всего в один клик! Мы также предлагаем полный FTP доступ по возможности. ",
    "locations": "Локации",
    "positions": "расположены вокруг земного шара",
    "networkCapacity": "общая пропускная способность глобальной сети",
    "protection": "DDoS Защита",
    "protectionDescription": "от 20 Гбит/с до 1 Тбит/с",
    "responseTime": "среднее глобальное время отклика",
    "checkLatency": "Проверить Пинг",
    "getStarted": "Готовы начать?",
    "getStartedDescription": "Если вы хотите играть с друзьями на игровом сервере, разместить своего бота Discord, разместить голосовой сервер или иметь свой собственный выделенный сервер - мы поможем вам!",
    "gameServers": "Игровые Серверы",
    "discordBots": "Discord Боты",
    "voiceServers": "Голосовые Серверы",
    "dedicatedServers": "Выделенные Cерверы",
    "createAccount": "Создать Аккаунт",
    "contactUs": "Связаться с нами",
    "or1": "или",
    "tbps": "Тбит/с",
    "pricing": "Доступные цены",
    "orderNow": "Заказать Сейчас",
    "features": "Включая функции ",
    "featuresDescription": "Некоторые из функций, которые мы предлагаем для каждого игрового сервера, но не ограничиваются ими:",
    "low": "Низкий",
    "free": "Бесплатный",
    "free1": "Бесплатная",
    "latencyNetworks": "Пинг",
    "discordBot": "Discord Bot",
    "moneyback": "Гарантия возврата денег",
    "instant": "Мгновенная",
    "accountSetup": "Настройка Аккаунта",
    "easyToUse": "Удобная",
    "gamePanel": "Игровая панель",
    "instantSetupDescription1": "После оплаты счета наша система автоматически начинает установку вашего сервера. Если во время этого процесса возникают какие-либо проблемы, наша команда уведомляется, чтобы помочь завершить этот процесс.",
    "availableLocations": "Доступные Локации",
    "serversLocations": "Сервера доступны в более чем 21 локаций по всему миру, чтобы обеспечить минимальный пинг.",
    "readyToOrder": "Готовы Заказать?",
    "structure": "Простые и Доступные Ценовые Пакеты",
    "customizedSolutions": "Fragnet предлагает индивидуальные решения для всех игровых услуг, позволяя клиенту начать с доступного пакета, имея при этом возможность быстро перейти на более крупный пакет при необходимости.",
    "getStarted1": "Приступить к заказу",
    "backToAllGames": "Вернуться ко всем играм",
    "moneybackGuarantee": "5-дневная Гарантия Возврата Денег",
    "slot": "слот",
    "gameNotFound": "Игра Не Найдена",
    "findGame": "Не удалось найти игру с идентификатором: ",
    "slotsMin": "Минимальное Количество Слотов",
    "setup": "Установка",
    "tickrate": "Частота",
    "schedule": "Расписание",
    "tasks": "Задач",
    "protection1": "Защита",
    "full": "Полный",
    "fileManager": "FTP/доступ к Файловому Менеджеру",
    "database": "База Данных",
    "disk": "Диск",
    "serversStart": "Сервера от",
    "viewPricing": "Посмотреть Цены",
    "wasteland": "Игра про выживание в пустоши",
    "minecraft": "Minecraft - игра в жанре песочницы, разработанная Mojang.",
    "package": "Пакет",
    "ram": "ОЗУ",
    "diskSpace": "Дисковое Пространство",
    "remote": "Удаленные",
    "backups": "Бэкапы",
    "mod": "Мод",
    "installer": "Установщик",
    "subdomain": "Поддомен",
    "manager": "Менеджер",
    "month": "месяц",
    "disks": "Диски",
    "custom": "Индивидуальный план",
    "customDescription": "Используйте ползунок ниже, чтобы изменить план",
    "unlimited": "Неограниченное количество",
    "GB": "ГБ",
    "MB": "МБ",
    "minecraftDescription": "Исследуйте бесконечные миры и стройте все, от самых простых домов до величайших замков. Играйте в творческом режиме с неограниченными ресурсами или копайте глубоко в мире в режиме выживания, создавая оружие и доспехи, чтобы отбиваться от опасных мобов.",
    "bot": "бот",
    "buy": "Купить",
    "botFeatures": "Функции Бота",
    "customControlPanel": "Кастомная Панель Управления",
    "technicalSupport": "Техническая Поддержка",
    "unlimitedBandwidth": "Неограниченный Трафик",
    "streamFromRadioStations": "Трансляция с радиостанций",
    "playFromYoutube": "Воспроизведение с YouTube и не только",
    "officialProvider": "Официальный Поставщик Серверов",
    "paymentMethods": "Способы оплаты",
    "paymentMethodsDescription": "Вы можете использовать любую кредитную карту или свой баланс Paypal, чтобы совершать платежи легко и безопасно. Мы также принимаем банковские переводы.",
    "month1": "месяц",
    "recommended4": "Рекомендовано для 4 игроков",
    "recommended8": "Рекомендовано для 8 игроков",
    "recommended16": "Рекомендовано для 16 игроков",
    "slots": "Cлоты",
    "fileAccess": "Доступ к Файлам",
    "offsite": "Удаленные",
    "builtForGamers": "создано геймерами для геймеров",
    "customerLogin": "Вход для Клиентов",
    "popularGames": "Популярные игры",
    "products": "Наши Услуги",
    "aboutUs": "О Нас",
    "aboutFragnet": "О Fragnet",
    "whyChoose": "Почему стоит выбрать Fragnet?",
    "affiliateProgram": "Партнерская Программа",
    "liveStatus": "Текущий Статус Сервисов",
    "support": "Техподдержка",
    "knowledgebase": "База Знаний",
    "statusPage": "Страница с Состоянием Сервисов",
    "supportPanel": "Панель Техподдержки",
    "trustedProvider": "Надежный провайдер",
    "allRightsReserved": "Все Права Защищены",
    "TermsOfService": "Условия Предоставления Услуг",
    "privacyPolicy": "Политика Конфидециальности",
    "services": "Услуги",
    "soon": "Скоро в наличии",
    "login": "Логин",
    "gameVoicePanel": "Панель Управления Серверами",
    "supportCenter": "Центр Техподдержки",
    "panel": "Панель",
    "new": "Новинка",
    "home": "Домашняя страница",
    "upTo": "До",
    "testServers": "Тест Серверы",
    "comingSoon": "Скоро Станет Доступно",
    "transitProviders": "Транзитные провайдеры",
    "gbps": "Гбит/с",
    "losAngeles": "Лос Анджелес",
    "portland": "Портленд",
    "chicago": "Чикаго",
    "dallas": "Даллас",
    "saoPaulo": "Сан-Паулу",
    "Ashburn": "Эшберн",
    "newYork": "Нью Йорк",
    "montreal": "Монтреаль",
    "atlanta": "Атланта",
    "oslo": "Осло",
    "helsinki": "Хельсинки",
    "amsterdam": "Амстердам",
    "london": "Лондон",
    "strasbourg": "Страсбург",
    "frankfurt": "Франкфурт",
    "moscow": "Москва",
    "warsaw": "Варшава",
    "belgrade": "Белград",
    "stockholm": "Стокгольм",
    "tokyo": "Токио",
    "singapore": "Сингапур",
    "sydney": "Сидней",
    "promo": "Летняя распродажа",
    "promoDescription": "Получите 20% скидку на первые 2 месяца!",
    "appliesTo": "Распространяется на Все Игровые Cерверы",
    "usePromoCode": "Воспользуйтесь промо-кодом",
    "error": "Ошибка",
    "errorDescription": "Страница, которую вы искали, не может быть найдена",
    "recommended20": "Рекомендовано для 20 игроков",
    "recommended40": "Рекомендовано для 40 игроков",
    "recommended60": "Рекомендовано для 60+ игроков",
    "recommended_for": "Рекомендуется для",
    "players": "игроки",
    "ourAffiliate": "Наша партнерская программа",
    "affiliateDescription": "является бесплатной, зарегистрироваться и начать работу очень просто. Зарегистрировавшись, Вы предоставляете себе возможность зарабатывать рекуррентный кредит каждый месяц, когда Ваш реферал продолжает оставаться клиентом.",
    "affiliateDescription1": "Вы можете использовать эти средства для покупки любой услуги на сайте Fragnets. Если Вы продадите сервер за €30/месяц, Вы сможете зарабатывать до €6/месяц до тех пор, пока клиент остается клиентом. Сделайте это 4 раза, и у Вас будет достаточно кредитов, чтобы купить игровой сервер на 32 слота!",
    "howItWorks": "Как это работает",
    "affiliateDescription2": "Когда Вы присоединитесь к партнерской программе Fragnet.net, Вам будет предоставлен ряд баннеров и текстовых ссылок, которые Вы можете разместить на своем сайте, сайтах друзей, подписях на форумах и т.д. Когда пользователь переходит по одной из Ваших ссылок на Fragnet.net, его покупка будет отслеживаться Fragnet.net. Вы будете получать комиссионные в размере до 15% с этого момента до тех пор, пока покупатель не аннулирует свой счет. Подписавшись на нашу партнерскую программу, Вы также получаете право на €5 бонусного депозита.",
    "betterThanSponsorship": "Лучше, чем спонсорство!",
    "affiliateDescription3": "Fragnet.net получает много просьб о спонсорстве. Все эти просьбы содержат одно и то же сообщение: Спонсируйте нас, и мы будем рекламировать Вашу компанию! Что ж, у нас есть еще лучший план. Используйте нашу партнерскую программу, и Вы заработаете деньги для своего клана, которые сможете использовать для оплаты услуг! Не нужно быть во власти какого-либо GSP, внезапно прекращающего работу Вашего спонсируемого сервера без причины.",
    "updatingStatistics": "Обновление статистики в режиме реального времени!",
    "affiliateDescription4": "Войдите в систему 24 часа в сутки, чтобы проверить Ваши продажи, трафик, баланс счета и посмотреть, как работают Ваши баннеры.",
    "details": "Подробности",
    "commisionType": "Тип коммисии:",
    "salesDeliver": "10% от всех продаж, которые Вы осуществляете, периодически",
    "payoutAmount": "Размер выплаты:",
    "minimumEarn": "Минимальный заработок до получения возможности пользоваться кредитом",
    "signupBonus": "Бонус за регистрацию:",
    "bonus": "Бонус автоматически добавляется на Ваш партнерский счет при регистрации",
    "comissionDelay": "Commision Delay:",
    "comissionDelayDescription": "30 дней - время задержки выплат, для предотвращения мошеннических действий",
    "withdrawal": "Вывод средств на PayPal:",
    "agreement": "По соглашению между Fragnet и Вами.",
    "reachOutToUs": "Свяжитесь с нами.",
    "readyToEarn": "Готовы зарабатывать?",
    "signUpHere": "Зарегистрируйтесь здесь",
    "host_bots": "Хост-боты, которые показывают статус Вашего игрового сервера в прямом эфире на Вашем discord, боты, которые помогают в общем администрировании Вашего сервера или боты для стриминга музыки!",
    "how_long_does_it_take_bot": "Сколько времени займет настройка моего бота Discord?",
    "all_bot_servers_setup": "Боты Discord устанавливаются мгновенно после оплаты счета. Процесс начинается сразу же, и Ваш сервис будет создан в течение минуты.",
    "easy_to_use_panel": "простая в использовании панель управления игрой",
    "edit_files_with_ease": "Редактируйте файлы с легкостью, поддерживайте свой сервер в актуальном состоянии и устанавливайте разнообразные моды одним щелчком мыши.",
    "still_questions": "Все еще есть вопросы? Спросите нас",
    "here": "здесь",
    "how_long_does_it_take": "Сколько времени требуется для установки моего сервера?",
    "all_game_servers_setup": "Все игровые серверы устанавливаются мгновенно после обработки платежей. Процесс начинается сразу же, и Ваш сервис работает в режиме онлайн в течение нескольких минут.",
    "create_sub_users": "Могу ли я создавать подпользователей?",
    "create_sub_users_description": "Наша панель позволяет Вам создавать столько подпользователей, сколько Вам необходимо, а также устанавливать определенные разрешения в соответствии с Вашими потребностями.",
    "upgrade_downgrade": "Могу ли я обновить/понизить свой сервер?",
    "upgrade_downgrade_description": "Модернизация/понижение рейтинга Вашего сервера может быть легко осуществлена в любое время через Вашу биллинговую панель, и изменения будут применены к Вашему серверу сразу же!",
    "test_ping": "Как я могу проверить свой пинг?",
    "test_ping_description": "Зайдите на нашу страницу <a href='https://fragnet.net/page/latency'>Тестирование латентности</a>, чтобы проверить свой пинг во всех наших точках.",
    "donate_to_server": "Может ли кто-нибудь пожертвовать на мой сервер?",
    "donate_to_server_description": "Мы используем систему под названием 'Clan Pay', которая позволяет делать пожертвования непосредственно на Ваш счет, таким образом, Вы можете разделить расходы на игровые услуги.",
    "location_transfer": "Могу ли я перенести свой сервер в другое место?",
    "location_transfer_description": "Да, бесплатно. Просто откройте у нас билет, и мы осуществим трансфер в выбранное Вами время.",
    "request_refund": "Могу ли я потребовать возврата денег?",
    "request_refund_description": "Если Вы не удовлетворены в течение первых 4 дней после покупки, Вы можете потребовать полного возврата денег!",
    "notListed": "Не видите свой игровой сервер в списке?",
    "alreadyHosting": "Есть шанс, что мы уже проводим его или он будет проведен в ближайшее время!",
    "myPing": "Мой пинг выше слишком высокий/не точный",
    "pingExplanation": "Тест задержки основан на HTTP-запросах и поэтому может не отражать Вашу реальную задержку до наших серверов.",
    "tryTestServer": "Могу ли я попробовать тестовый сервер?",
    "tryTestServerDescription": "Хотя на данный момент у нас нет публичных тестовых серверов, если Вы обратитесь к нам, мы всегда сможем установить для Вас тестовый сервер в ближайшем месте.",
    "offerDDoSProtection": "Предлагаете ли Вы защиту от DDoS?",
    "offerDDoSprotectionDescription": "Все наши игровые серверы оснащены защитой от DDoS, однако уровень защиты может отличаться в зависимости от местоположения. Ознакомьтесь с нашими",
    "interactiveMap": "интерактивная карта",
    "toLearnMore": "чтобы узнать больше!",
    "voiceServersDescription": "Вы получаете полный контроль над Вашим голосовым сервисом, и все это в одном месте! Наши голосовые серверы разработаны для удовлетворения потребностей от небольших кланов до огромных сообществ или предприятий!",
    "voiceServersDescription1": "Концепция, лежащая в основе наших голосовых услуг, является достаточно продвинутой, чтобы гарантировать, что Ваша голосовая служба работает без проблем. С помощью нашей передовой системы мониторинга мы отслеживаем каждый аспект среды, в которой работают голосовые услуги, чтобы гарантировать, что услуги других пользователей не повлияют на Ваши услуги.",
    "chooseFromTS3": "Выбирайте из Teamspeak 3 и Mumble!",
    "reasonsToChoose": "Вот лишь несколько причин выбрать Fragnet в качестве принимающей стороны.",
    "pleaseNote": "Обратите внимание, что некоторые услуги могут быть исключены из этих предложений, см. наши",
    "forFurtherInfo": "для дополнительной информации.",
    "professionalTechnicalSupport": "Профессиональная техническая поддержка",
    "professionalTechnicalSupportDescription": "Наш персонал готов оказать помощь 24 часа в сутки, 7 дней в неделю. Наш персонал имеет огромный опыт работы с более чем 50 различными играми.",
    "instantSetupDescription2": "Все игровые серверы устанавливаются мгновенно после обработки платежей. Процесс начинается сразу же, и Ваш сервис работает в режиме онлайн в течение нескольких минут.",
    "locationSwitching": "Переключение местоположения",
    "locationSwitchingDescription": "Вы можете изменить географическое расположение Вашего игрового сервера. Не стесняйтесь использовать следующий веб-сайт, чтобы проверить свой пинг на всех наших локациях",
    "stateofTheArt": "Современное оборудование",
    "stateofTheArtDescription": "Все наши игровые серверы работают на передовом оборудовании Enterprise Hardware. Мы всегда заботимся о том, чтобы работать на высококлассном оборудовании, поскольку постоянно стремимся заменить все устаревшие серверы, которые не соответствуют нашим ожиданиям по производительности.",
    "clanGroupPay": "ClanPay Групповая оплата",
    "monitoringDescription": "Мы контролируем все наше оборудование и программное обеспечение 24 часа в сутки 7 дней в неделю. Мы следим за тем, чтобы наши системы работали оптимально, чтобы обеспечить наилучший игровой опыт.",
    "careers": "Work with us!",
    "careersDescription": "Fragnet is rapidly growing, and we are now looking for experienced, technically minded, friendly individuals that will work well on the team. Customer satisfaction is where we excel, along with high-quality services.",
    "careersDescription2": "Our game server hosting platform and support backend are all carefully structured, and we have very specific and fair policies that are easy to understand, follow and clarify to clients. You can understand what products we offer and which you will have to support on our website.",
    "careersDescription3": "We are always looking for talented people to join our team. If you are interested in working with us, please send an email to <a href='mailto:jobs@fragnet.net'>jobs [at] fragnet.net</a>",
    "careersBenefits": "Benefits",
    "careersGoodies": "Goodies:",
    "discordNitro": "Free Nitro subscription!",
    "steamGames": "New Steam games, you can never have enough of them!",
    "careersHosting": "Hosting:",
    "freeHosting": "As a member of our team, you will be able to host game servers and/or your personal 'homelab', free of charge.",
    "careersTools": "Extra:",
    "careersYubiKey": "You get a free YubiKey which you can use for both personal and work accounts.",
    "careersMerch": "Cool merch to keep you warm during the winter and cool during the summer!",
    "careersRemote": "Our team is spread across the world, so you can work from anywhere.",
    "careersHours": "Flexible working hours.",
    "careersApply": "Apply today by sending us your CV!",
    "careersApplyButton": "Apply",
    "processor": "Игроки онлайн",
    "playersOnline": "Мощность обработки",
    "sonsoftheforesth3": "Создавать, строить и бороться за выживание"
}